class DummyDdayData {
  static List<String> dummyDdayJSON = [
    '{"date":"2020-08-08","title":"서버 스터디 모임","description":"01테스트테스트테스트테스트테스트테스트테스트테스트테스트테스트테스트테스트테스트테스트"}',
    '{"date":"2020-08-14","title":"방학식","description":"02테스트테스트테스트테스트테스트테스트테스트테스트테스트테스트테스트테스트테스트테스트"}',
    '{"date":"2020-08-15","title":"광복절","description":"03테스트테스트테스트테스트테스트테스트테스트테스트테스트테스트테스트테스트테스트테스트"}',
    '{"date":"2020-08-19","title":"내 생일","description":"04테스트테스트테스트테스트테스트테스트테스트테스트테스트테스트테스트테스트테스트테스트"}',
    '{"date":"2020-08-31","title":"개학식","description":"05테스트테스트테스트테스트테스트테스트테스트테스트테스트테스트테스트테스트테스트테스트"}',
    '{"date":"2020-09-30","title":"추석 연휴","description":"06테스트테스트테스트테스트테스트테스트테스트테스트테스트테스트테스트테스트테스트테스트"}',
    '{"date":"2020-10-09","title":"동그라미 생일","description":"07테스트테스트테스트테스트테스트테스트테스트테스트테스트테스트테스트테스트테스트테스트"}',
    '{"date":"2020-10-30","title":"세모 생일","description":"08테스트테스트테스트테스트테스트테스트테스트테스트테스트테스트테스트테스트테스트테스트"}',
    '{"date":"2020-11-11","title":"네모 생일","description":"09테스트테스트테스트테스트테스트테스트테스트테스트테스트테스트테스트테스트테스트테스트"}',
    '{"date":"2020-11-17","title":"누군가 생일","description":"10테스트테스트테스트테스트테스트테스트테스트테스트테스트테스트테스트테스트테스트테스트"}',
  ];
}